const servicesData = [
    {
        title: 'Обучение работе на спецтехнике.',
        description:
            'Профессиональная подготовка: тракторист категории: «А1», «А2» «А3», «В», «С», «D», «Е», «F». Водитель погрузчика, машинист: экскаватора, бульдозера, строительной техники, лесозаготовительных машин.',
        imagePath: '/src/assets/img/services1.PNG',
    },
    {
        title: 'Скидка при оформлении нескольких категорий.',
        description:
            'Открывая несколько категорий вы получаете скидку. Получите удостоверение тракториста-машиниста категории «В», «С», «D», «Е», «F» максимально быстро, понятно и профессионально. ',
        imagePath: '/src/assets/img/services2.PNG',
    },
    {
        title: 'Подготовка от настоящих профессионалов.',
        description:
            'Мы предлагаем качественную подготовку на курсы трактористов-машинистов всех категорий. Получите нужные навыки и уверенность для успешной сдачи экзамена. Учитесь у профессионалов своего дела!',
        imagePath: '/src/assets/img/services3.PNG',
    },

]

const infoData = [
    {
        imagePath: '/src/assets/img/license.png'
    },
    {
        imagePath: '/src/assets/img/license2.png'
    },
    {
        imagePath: '/src/assets/img/license3.png'
    }
]

const importantData = [
    {
        title: 'Со скольки лет можно получить УТМ?',
        description:
            'Документом на право управления самоходными машинами является удостоверение тракториста-машиниста, которое выдается после прохождения обучения в автошколе и сдачи экзамена инспектору гостехнадзора. Получить удостоверение на управление самоходной машиной: категории AI можно только с 16 лет, категории В, С, Е, F — с 17 лет, категории D — с 18 лет, категории AII и AIII — с 19 лет,категории AIV — с 22 лет. ',
        imagePath: '/src/assets/img/important1.PNG',
        link: 'https://vk.com/@mechanizatory-so-skolki-let-mozhno-poluchit-utm',
    },
    {
        title: 'УТМ и особые отметки.',
        description:
            'Квалификация — это конкретная рабочая профессия, связанная с эксплуатацией определенного вида самоходных машин. В зависимости от назначения, можно выделить три основные группы техники: строительная и дорожно-строительная: машинисты экскаваторов, бульдозеров, катков, автогрейдеров, дорожных фрез, скреперов и другой спецтехники; лесозаготовительная: машинисты трелевочных и лесозаготовительных машин, форвардеров, харвестеров; погрузо-разгрузочная: водители погрузчиков; горнодобывающая: машинисты буровых установок, копров, вибровдавливающих погружателей свай. в очках, контактных линзах или GCL; со слуховым аппаратом или HA/CF.',
        imagePath: '/src/assets/img/important2.PNG',
        link: 'https://vk.com/@mechanizatory-udostoverenie-traktorista-mashinista-i-osobye-otmetki',
    },
    {
        title: 'Обязательна ли отметка о квалификации?',
        description:
            'Записи о медицинских показаниях вносят в обязательном порядке. А отметка о квалификации — вопрос, который остается на усмотрение владельца удостоверения тракториста-машиниста. Чтобы её получить, надо самостоятельно обратиться с заявлением в Гостехнадзор. Особая отметка о квалификации нужна для того, чтобы контролировать, соответствуют ли выполняемые работы присвоенной профессии и разряду. Но следить за этим должен не Гостехнадзор, а работодатель. Допуск персонала к выполнению трудовой функции — его полномочия. Основание для этого допуска — не отметка в Удостоверении Тракториста-Машиниста, а свидетельство о профессии и квалификационное удостоверение с разрядом.',
        imagePath: '/src/assets/img/important3.PNG',
        link: 'https://vk.com/@mechanizatory-chto-daut-otkrytye-kategorii-v-udostoverenii-traktorista-mas',
    },
    {
        title: 'Подходит ли мед. справка для ГИБДД для представления в Гостехнадзор?',
        description:
            'С 3 июля 2022 года начал действовать Приказ Министерства здравоохранения РФ от 09.06.2022 № 395н «Об утверждении формы медицинского заключения о наличии (об отсутствии) у трактористов‚ машинистов и водителей самоходных машин (кандидатов в трактористы, машинисты и водители самоходных машин) медицинских противопоказаний, медицинских показаний или медицинских ограничений к управлению самоходными машинами», который вводит форму новой справки для получения удостоверения тракториста-машиниста в Гостехнадзоре.',
        imagePath: '/src/assets/img/important4.PNG',
        link: 'https://vk.ru/@mechanizatory-podhodit-li-med-spravka-dlya-gibdd-dlya-predstavleniya-v-gos',
    },

]

export {servicesData, infoData, importantData}

